Repository: Chepoooo/PremierPlusGroupWebsite
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fr

source: Propiedades
fr: Propriétés

source: Precio mínimo
fr: Prix ​​minimum

source: Ej. 100
fr: Exemple : 100

source: Precio máximo
fr: Prix ​​maximum

source: Ej. 500
fr: Exemple : 500

source: Filtrar
fr: Filtre

source: Limpiar
fr: Faire le ménage

source: Contactar por WhatsApp
fr: Contacter par WhatsApp

source: No hay Propiedades disponibles actualmente.
fr: Aucun bien n'est disponible pour le moment.

source: Anterior
fr: Ancien

source: Siguiente
fr: Suivant

source: Inicio
fr: Accueil

source: Servicios
fr: Services

source: Contacto
fr: Contact

source: Todos los derechos reservados.
fr: Tous droits réservés.

source: Botes
fr: Bateaux

source: No hay botes disponibles actualmente.
fr: Aucun bateau n'est disponible pour le moment.

source: Explora, Renta y Disfruta
fr: Explorez, louez et profitez

source: Tu experiencia de viaje comienza aquí 🚗🏠🚤🌴
fr: Votre expérience de voyage commence ici 🚗🏠🚤🌴

source: Ver Servicios
fr: Voir les services

source: Nuestros Servicios
fr: Voir les services

source: Vehículos
fr: Véhicules

source: Ver más
fr: Voir plus

source: Apartamentos
fr: Propriétés

source: Encuentra el lugar perfecto para hospedarte durante tus vacaciones.
fr: Trouvez l'endroit idéal pour séjourner pendant vos vacances.

source: Navega y disfruta del mar con nuestros botes disponibles.
fr: Naviguez et profitez de la mer à bord de nos bateaux disponibles.

source: Paquetes Turísticos
fr: Forfaits touristiques

source: Todo incluido para una experiencia completa y sin preocupaciones.
fr: Tout est inclus pour une expérience complète et sans souci.

source: Contáctanos
fr: Contactez-nous

source: Tu nombre
fr: ton nom

source: Tu correo electrónico
fr: Votre email

source: Tu mensaje
fr: Votre message

source: Enviar
fr: Envoyer

source: Preguntas Frecuentes
fr: Foire aux questions

source: No hay preguntas frecuentes disponibles en este momento.
fr: Il n'existe pas de FAQ disponible pour le moment.

source: Síguenos en nuestras redes
fr: Suivez-nous sur nos réseaux sociaux

source: Mantente al día con nuestras últimas ofertas y novedades.
fr: Restez informé(e) de nos dernières offres et actualités.

source: No hay paquetes disponibles actualmente.
fr: Aucun forfait n'est disponible pour le moment.

source: Tipo de vehículo
fr: Type de véhicule

source: Todos
fr: Tous

source: SUV
fr: VUS

source: Sedán
fr: Sedan

source: Compacto
fr: Compact

source: Descapotable
fr: décapotable

source: Eléctrico
fr: électrique

source: Deportivo
fr: Sportif

source: Híbrido
fr: Hybride

source: No hay vehículos disponibles actualmente.
fr: Aucun véhicule n'est actuellement disponible.
